@extends('layouts.app')
 
@section('content')
<div class='container' id="adm">
  <table border="1"  cellpadding="0" width="400"  height="200" cellspacing="0" style="  float:left; margin:0 9px 0 0;">
<tr><td><p style="text-align: center"><img alt="" src="/img/skidka.jpg" style="width: 200px; height: 200px;" /></p>
<p ><strong style="color:#fd1502">Вам предоставляется 25% скидка на заказ такси по г. Севастополь.</strong> </p>

<p >Позвонив в &quot;Гончие.Заказ такси&quot;, назовите номер Вашей карты оператору.&nbsp;</p>

<p >Вы сразу узнаете стоимость поездки с учетом скидки.&nbsp;</p>

<p >Скидка предоставляется от тарифов перевозчиков, сотрудничающих с &quot;Гончие. Заказ такси&quot;.</p>

<p >Срок действия Вашей карты не ограничен.</p>
</td></tr></table>
<table border="1" cellpadding="0" cellspacing="0">
<tr><td>
<h1 class="col-md-10 col-md-offset-2"	style="color:#1fe0e0">Условия, правила, оговорки</h1>
					<div class="block_content">
						<article><p><strong style="color:#fd1502">Совершая заказ такси через диспетчерскую службу &laquo;ГОНЧИЕ. Заказ такси&raquo; (ООО &quot;ГОНЧИЕ-К&quot;) любым из способов и технических средств, заказчик осведомлен о следующих условиях, правилах и оговорках и принимает эти условия, правила и оговорки:</strong></p>

<p><strong style="color:#1fe0e0">1.</strong>&nbsp;&laquo;ГОНЧИЕ-К&raquo; безвозмездно для заказчика принимает от заказчика информацию о заказе и передает перевозчику (фрахтовщику)&nbsp;и при этом&nbsp;<u>не является фрахтовщиком, перевозчиком, экспедитором или иным участником гражданских правоотношений</u>, кроме как посредником, бесплатно передающим заказ и называющим рекомендованную стоимость услуги такси перевозчика (фрахтовщик, которая формируется исходя из тарифов, установленных перевозчиками (фрахтовщиками), оказывающими Вам услуги такси.</p>

<p><strong style="color:#1fe0e0">2.</strong>&nbsp;Согласие на получение информации об услугах. Совершая заказ такси через диспетчерскую&nbsp;службу &laquo;ГОНЧИЕ.Заказ такси&raquo; (ООО &laquo;ГОНЧИЕ-К&raquo;) любым из способов и технических средств, предусматривающих использование мобильного телефона Заказчика либо указание номера мобильного телефона Заказчика, Заказчик тем самым даёт согласие на получение на этот номер мобильного телефона информации об услугах, акциях диспетчерской&nbsp;службы &laquo;ГОНЧИЕ.Заказ такси&raquo; (ООО &laquo;ГОНЧИЕ-К&raquo;) либо услугах третьих лиц (перевозчиков, сотрудничающих со службой &laquo;ГОНЧИЕ.Заказ такси&raquo; (ООО &laquo;ГОНЧИЕ-К&raquo;), в виде смс-сообщений. Для отзыва согласия на получение информации об услугах необходимо подать соответствующее заявление в письменной форме по месту нахождения службы &laquo;ГОНЧИЕ. Заказ такси&raquo; (ООО &laquo;ГОНЧИЕ-К&raquo;).</p>

<p ><strong style="color:#1fe0e0">3.</strong >&quot;ГОНЧИЕ. Заказ такси&quot; - диспетчерская служба, осуществляющая:</p>

<p><strong style="color:#1fe0e0">3.1.&nbsp;</strong>прием, обработку и передачу от физических и юридических лиц заказов такси перевозчикам (фрахтовщикам);<br />
<strong style="color:#1fe0e0">3.2.</strong>расчет стоимости поездки на такси перевозчиков (фрахтовщиков) на основании прейскуранта перевозчиков (фрахтовщиков);<br />
<strong style="color:#1fe0e0">3.3.</strong>&nbsp;информирование заказчиков о состоянии заказа по телефону, посредством СМС, интернет-сайта.</p>

<p><strong style="color:#1fe0e0">4.&nbsp;</strong>Договор перевозки (публичный договор фрахтования) заключается заказчиком непосредственно с перевозчиком (фрахтовщиком) в устной форме в момент посадки в такси и является двусторонним.</p>

<p>Обязанность предоставить Заказчику (пассажиру, фрахтователю) транспортное средство надлежащего качества, соответствующего всем техническим нормам и правилам, для перевозки к месту подачи, в разумный срок лежит на перевозчике (фрахтовщике), но не на службе заказов &laquo;ГОНЧИЕ. Заказ такси&raquo;.</p>

<p>Информацию о прибытии транспортного средства, к месту его подачи, местонахождение, государственный регистрационный знак, марку и цвет кузова легкового такси, сообщает Заказчику перевозчик (фрахтовщик) через службу заказа &laquo;ГОНЧИЕ. Заказ такси&raquo;.</p>

<p><strong style="color:#1fe0e0">5.</strong>&nbsp;Правила перевозчиков (фрахтовщиков), которым служба &quot;ГОНЧИЕ. Заказ такси&quot; предлагает заказы.</p>

<p><strong style="color:#1fe0e0">5.1.</strong>&nbsp;Цена поездки, расчет которой произвела служба &laquo;ГОНЧИЕ. Заказ такси&raquo;, может быть изменена перевозчиком в случае остановки в пути, простоя, изменении маршрута по инициативе пассажира на основании прейскуранта перевозчика.&nbsp;О подаче своего&nbsp;транспортного средства перевозчик&nbsp;сообщает Заказчику по телефону,&nbsp; указанному Заказчиком в момент заказа, &nbsp;путем звонка&nbsp;или направления смс-сообщения, с указанием государственного номера, цвета и марки поданного транспортного средства. Время ожидания Заказчика, с момента уведомления о прибытии транспортного средства к начальной точке маршрута &ndash; 10 минут бесплатного простоя, после истечения бесплатного времени простоя, 10 минут платного простоя. Услуга &laquo;платный простой&raquo; предоставляется при условии подтверждения Заказчиком по телефону актуальности услуги.&nbsp;<br />
В случае, если Заказчик по истечении 10 минут бесплатного простоя не вышел к транспортному средству перевозчика, и дважды не ответил на вызов &nbsp;по телефону, или с момента уведомления о прибытии транспортного средства истекло 10 минут бесплатного простоя и 10 минут платного простоя, но Заказчик не вышел к поданному транспортному средству, это считается односторонним отказом Заказчика от заказа, транспортное средство с начальной точки маршрута убывает. При этом Заказчик не возмещает&nbsp;расходы диспетчерской службы &quot;ГОНЧИЕ.Заказ такси&quot; по приему и обработке заказа, а также услуги Перевозчика по подаче транспортного средства, платного простоя транспортного средства.<br />
&nbsp;&nbsp;О задержке прибытия транспортного средства &nbsp;Заказчик извещается по телефону, в целях подтверждения актуальности оказания услуги, при этом, если Заказчик дважды не принял звонок , считается, что Заказчик отказался от заказа&nbsp; в одностороннем порядке, и заказ аннулируется.<br />
<strong style="color:#1fe0e0">5.2.</strong>&nbsp;При предварительном заказе заказчик сообщает желаемое (рекомендуемое) время прибытия такси перевозчика (не менее чем за 60 минут). Такси может прибыть заблаговременно, о прибытии такси заказчику перевозчик&nbsp;сообщит&nbsp;отправкой СМС либо звонком автоинформатора. Заказчику необходимо произвести посадку в такси не позднее рекомендованного им времени подачи такси, во избежание оплаты перевозчику простоя.&nbsp;<br />
&bull;&nbsp;Если такси ожидает заказчика дольше 10 минут при немедленном заказе, либо заказчик совершает посадку в такси позже рекомендованного заказчиком времени подачи такси при предварительном заказе, каждая минута сверхнормативного простоя оплачивается перевозчику по прейскуранту, действующему на дату поездки.<br />
&nbsp;&bull;&nbsp;Такси доставляет клиента до пункта назначения по кратчайшему либо оптимальному, на взгляд перевозчика, маршруту. Если клиент желает во время поездки изменить маршрут или совершить остановку, стоимость поездки также будет пересчитана&nbsp;на основании прейскуранта перевозчика.<br />
&bull;&nbsp;Если все перевозимые пассажирами вещи могут одновременно поместиться в багажник автомобиля&nbsp;обслуживающего Вас перевозчика, они провозятся без дополнительной оплаты. При этом по согласованию с перевозчиком они размещаются либо в багажнике, либо в салоне автомобиля.<br />
&bull;&nbsp;Если суммарный объем перевозимых пассажирами вещей превосходит объем багажника автомобиля&nbsp;обслуживающего Вас&nbsp;перевозчика,&nbsp;обслуживающего Вас автомобиля, взимается дополнительная плата по действующему прейскуранту перевозчика. Провозить в салоне допускается вещи, которые свободно проходят через дверные проемы, не загрязняют и не портят сидений, не мешают водителю управлять автомобилем и пользоваться зеркалами заднего вида.</p>

<p><strong style="color:#1fe0e0">5.3.</strong>В легковых такси запрещается перевозка грузов, суммарная масса которых превышает норматив загрузки багажника автомобиля&nbsp;обслуживающего Вас перевозчика, установленный заводом-изготовителем.</p>

<p><strong style="color:#1fe0e0">5.4.</strong>&nbsp;В легковых такси запрещается перевозка резкопахнущих и опасных (легковоспламеняющихся, взрывчатых, токсичных, коррозийных и др.) веществ, холодного и огнестрельного оружия без чехлов и упаковки, вещей (предметов), загрязняющих транспортные средства или одежду пассажиров.</p>

<p><strong style="color:#1fe0e0">5.5. </strong>Допускается перевозка в такси собак в намордниках при наличии поводков и подстилок, мелких животных (не крупнее кошки) и птиц в клетках (корзинах, коробах, контейнерах и др.) с глухим дном, если это не мешает водителю управлять легковым такси и пользоваться зеркалами заднего вида. За перевозку собак взимается дополнительная плата по действующему прейскуранту перевозчика (кроме перевозки собак карликовых пород, находящихся на руках у пассажира)<br />
<strong style="color:#1fe0e0">5.6.</strong> Перевозка лиц, находящихся в состоянии алкогольного либо наркотического опьянения, &nbsp;запрещена.<br />
<strong style="color:#1fe0e0">5.7.</strong>При обнаружении в салоне транспортного средства подозрительных предметов, следует соблюдать следующие меры безопасности:</p>

<ul>
	<li>
	<p>Не курить.&nbsp;</p>
	</li>
	<li>
	<p>Не пользоваться электрозажигалками и другими источниками огня или искровоспроизводящими предметами, а также средствами связи (мобильные телефоны, носимые радиостанции).</p>
	</li>
	<li>
	<p>Не трогать руками и не касаться с помощью других предметов.</p>
	</li>
	<li>
	<p>Не трясти, не бросать, не сгибать, не открывать подозрительный предмет</p>
	</li>
	<li>
	<p>Сообщить о находке водителю, попросить остановить транспортное средсто, покинуть транспортное средство..</p>
	</li>
	<li>
	<p>Незамедлительно сообщить о случившемся в правоохранительные органы</p>
	</li>
</ul>

<p><strong style="color:#1fe0e0">6.</strong>&nbsp;Диспетчерская служба&nbsp;&laquo;ГОНЧИЕ&raquo;&nbsp;не несет перед заказчиком материальной либо иной ответственности за действия или бездействие третьего лица &ndash; перевозчика (фрахтовщика), в случае, если такси перевозчика не прибыло на заказ или прибыло на заказ позже времени, рекомендованного заказчиком, либо перевозка заказчика сопровождалась обстоятельствами, которые привели или могли привести к материальному или иному ущербу заказчика.</p>

<p>&nbsp;</p>
</article>
					</div>
					</div>
</td></tr></table>
</div>
@endsection