<?php

return [
    'change_template_confirmation' => 'Вы действительно хотите изменить шаблон страницы? Вы потеряете любые несохраненные изменения для этой страницы. ',
    'content' => 'Содержание',
    'content_placeholder' =>  'Ваш контент здесь',
    'meta_description' => 'Описание мета',
    'meta_keywords' => 'Мета Ключевые слова',
    'meta_title' => 'Мета Заголовок',
    'metas' => 'Цели',
    'name' => 'Имя',
    'open' => 'Открыть',
    'page' => 'Страница',
    'page_name' => 'Название страницы (видно только администраторам)',
    'page_slug' => 'Адрес страницы (URL)',
    'page_slug_hint' => 'Будет автоматически сгенерирован из вашего названия, если он оставлен пустым.',
    'page_title' => 'Заголовок страницы',
    'pages' => 'страницы',
    'slug' => 'Адрес',
    'template' => 'Шаблон',
    'template_not_found' => 'Шаблон не найден. Возможно, он была удален с момента создания этой страницы. Чтобы продолжить, пожалуйста, обратитесь к вашему webmin или команде разработчиков, чтобы исправить это.',
];
